{
	"global": {
		"brand": {
			"title": "Cronfa Loteri Fawr"
		},
		"nav": {
			"home": "Hafan",
			"funding": "Ariannu",
			"about": "Amdanom ni"
		},
		"contact": {
			"city": "Llundain",
			"phone": "0300 123 0735",
			"email": "ymholiadau.cymru@cronfaloterifawr.org.uk"
		},
		"footerLinks": {
			"title": "Dolenni gwib",
			"foi": "Rhyddid Gwybodaeth",
			"privacy-policy": "Polisi Preifatrwydd",
			"terms": "Telerau",
			"cookies": "Cwcis",
			"contact": "Cyswllt",
			"site-map": "Map o'r wefan",
			"accessibility": "Hygyrchedd"
		}
	},
	"funding": {
		"guidance": {
			"order-free-materials": {
				"title": "Archebu deunyddiau am ddim"
			},
			"logos": {
				"title": "Sut i hysbysu pobl am eich grant Loteri gan ddefnyddio ein logo",
				"body": "<p>Mae'n <strong>bwysig iawn</strong> y gall pobl sy'n defnyddio neu’n galw heibio'ch mudiad ddeall yn gyflym ac yn hwylus eich bod wedi derbyn grant gan y Loteri Genedlaethol. Gallech chi wneud hwn trwy roi ein logo ar wal, gwefan neu gyfarpar. Yr unig ofyniad yw i chi wneud eich gorau glas i sicrhau bod y rhan fwyaf o bobl sy'n ymwneud â'ch prosiect yn deall ei fod yn cael ei gefnogi gan chwaraewyr y Loteri Genedlaethol.</p><h3 class=\"t3a m-t\">Sut i gael y logo</h3><p>Rydym am i chi fod mor hyblyg a chreadigol â phosib wrth ddefnyddio'ch arian grant. Er hynny, mae'n rhaid i chi gyhoeddi eich dyfarniad grant yn gyhoeddus. Mae'r dudalen hon yn cynnwys logos y gallwch eu lawrlwytho i'w defnyddio. Rydym yn cynnig deunyddiau hefyd, fel placiau, balwnau a 'sieciau' mawr y byddwn yn eu hanfon atoch am ddim - gallwch <a href=\"funding/funding-guidance/managing-your-funding/ordering-free-materials\">weld beth sydd ar gael ac archebu yma</a>.</p>",
				"labels": {
					"english": "Saesneg",
					"bilingual": "Cymraeg/Saesneg dwyieithog"
				},
				"downloads": {
					"sizes": {
						"small": ".jpg bach",
						"large": ".jpg mawr",
						"eps": ".eps mewn CMYK"
					},
					"colours": {
						"blue": "glas",
						"pink": "pinc",
						"white": "gwyn"
					},
					"download": "Lawrlwytho'r"
				}
			},
			"help-with-publicity": {
				"title": "Dywedwch wrth bawb am eich grant trwy gyfryngau cymdeithasol",
				"body": {
					"part1": "<p>Mae sianelau cyfryngau cymdeithasol fel Facebook, Twitter ac Instagram yn ddulliau gwych o hysbysebu'ch grant a'r gwaith rydych yn ei wneud.</p><p>Mae'n hawdd iawn i greu cyfrif ar y llwyfannau cyfryngau cymdeithasol hyn. Mae'n syniad da i neilltuo rhywun i reoli eich cyfrifon cyfryngau cymdeithasol er mwyn i chi barhau i rannu gwybodaeth ac ymateb i unrhyw sylwadau.</p><p>Rydym am i chi:</p>",
					"actions": {
						"1": "Rannu'r newyddion am eich grant ar gyfryngau cymdeithasol, gan ddiolch i chwaraewyr y Loteri Genedlaethol",
						"2": "Dilyn y Gronfa Loteri Fawr ar gyfryngau cymdeithasol",
						"3": "Defnyddio cyfryngau cymdeithasol i rannu newyddion am eich trwy gydol eich grant"
					},
					"part2": "<p>Wedyn gallwn rannu'ch storïau  gyda'r gymuned Loteri Genedlaethol ehangach!</p><p>Gofynnir i chi gydnabod cefnogaeth chwaraewyr y Loteri Genedlaethol trwy ddefnyddio'r hashnod #LoteriGenedlaethol wrth bostio cynnwys sy'n gysylltiedig â'ch grant.</p>"
				}
			},
			"managing-your-funding": {
				"title": "Llongyfarchiadau ar dderbyn grant gan y Loteri Genedlaethol!",
				"body": {
					"header1": "Rydych yn awr yn rhan o deulu o fudiadau anhygoel sy'n gwneud cymunedau ledled y Deyrnas Unedig yn lleoedd gwell i fyw.",
					"block1": "<p>Rydym am i chi fod mor hyblyg a chreadigol â phosib wrth ddefnyddio'ch arian grant. Er hynny, mae'n rhaid i chi gyhoeddi eich dyfarniad grant yn gyhoeddus. Rydym am i chi wneud hyn mewn amrywiaeth o ffyrdd, ond dyma rai y dylech eu hystyried:</p>",
					"actions": {
						"social": "Dywedwch wrth bawb am eich grant ar gyfryngau cymdeithasol",
						"press": "Cysylltwch â'ch gwasg leol",
						"logo": "Dangoswch y logo \"Ariennir gan y Loteri\" mewn amrywiaeth o leoedd priodol",
						"free-material": "Ystyriwch ddod o hyd i ddeunyddiau am ddim â'n brand arnynt"
					},
					"header2": "Pam ydym ni'n gofyn i chi wneud y pethau hyn?",
					"block2": "<p>Rydych yn un o filoedd o achosion da ar draws y Deyrnas Unedig sy'n gwneud pethau anhygoel gydag arian a godir gan chwaraewyr y Loteri Genedlaethol. Mae'n bwysig iawn i chi rannu'r newyddion da am eich grant a rhoi gwybod i'r cyhoedd sut maent yn gwneud bywyd yn well ar draws y Deyrnas Unedig trwy chwarae gemau'r Loteri Genedlaethol.</p><p>Bydd yn annog pobl yn eich ardal leol i ymgeisio am arian Loteri hefyd, gan ehangu'r gwaith syfrdanol sy'n digwydd yn eich cymuned.</p>"
				}
			}
		}
	}
}