{
	"global": {
		"brand": {
			"title": "Cronfa Loteri Fawr"
		},
		"nav": {
			"home": "Hafan",
			"funding": "Ariannu",
			"about": "Amdanom ni",
			"search": "Chwilio"
		},
		"contact": {
			"city": "Llundain",
			"phone": "0300 123 0735",
			"email": "ymholiadau.cymru@cronfaloterifawr.org.uk"
		},
		"footerLinks": {
			"title": "Dolenni gwib",
			"foi": "Rhyddid Gwybodaeth",
			"privacy-policy": "Polisi Preifatrwydd",
			"terms": "Telerau",
			"cookies": "Cwcis",
			"contact": "Cyswllt",
			"site-map": "Map o'r wefan",
			"accessibility": "Hygyrchedd"
		},
		"accessibility": {
			"skipToContent": "Ewch i'r cynnwys",
			"contrast": {
				"high": "Galluogi'r modd cyferbynnedd uchel",
				"standard": "Galluogi'r modd cyferbynnedd safonol"
			}
		}
	},
	"funding": {
		"guidance": {
			"order-free-materials": {
				"title": "Sut i gael deunyddiau â'n brand arnynt am ddim",
				"body": "<p>Mae'n <strong>bwysig iawn</strong> bod pobl sy'n defnyddio neu'n mynd heibio i'ch mudiad yn gallu deall yn gyflym ac yn hawdd eich bod wedi derbyn grant gan y Loteri Genedlaethol. Gallech wneud hwn trwy roi ein logo ar wal, ar wefan neu ddarn o gyfarpar. Yr unig ofyniad yw i chi wneud eich gorau glas i sicrhau bod pobl sy'n ymwneud â'ch prosiect yn deall ei fod wedi ei gefnogi gan chwaraewyr y Loteri Genedlaethol.</p><h3 class=\"t3a m-t\">Sut i gael deunyddiau â'n brand arnynt</h3><p>Mae'r dudalen hon yn rhestru pethau fel balwnau, \"sieciau\" mawr neu blaciau y byddwn yn eu hanfon atoch am ddim. <a href=\"/welsh/funding/funding-guidance/managing-your-funding/grant-acknowledgement-and-logos/logodownloads\">Mae gennym logos y gallwch eu lawrlwytho i'w defnyddio ar-lein neu ar bapur hefyd</a>.</p><h3 class=\"t3a m-t\">Ydych chi'n cynnal digwyddiad mawr?</h3><p><a href=\"mailto:branding@biglotteryfund.org.uk\">Cysylltwch â'n tîm brandio</a> a all helpu gyda cheisiadau am unrhyw ddeunyddiau arbennig, byddent hefyd yn awyddus i siarad â chi am y posibilrwydd o dynnu lluniau o'ch digwyddiad.</p>",
				"languageOptions": {
					"monolingual": "",
					"bilingual": "yn Gymraeg a Saesneg"
				},
				"orderSubmitted": {
					"success": "Diolch am eich archeb. Bydd eich nwyddau gyda chi cyn bo hir.",
					"failure": "Ymddiheuriadau, nid oeddem yn gallu prosesu'ch archeb. Rhowch gynnig arall arni yn nes ymlaen"
				},
				"orderForm": "Ffurflen Archebu",
				"yourDetails": "Eich Manylion",
				"submit": "Cyflwyno"
			},
			"logos": {
				"title": "Sut i hysbysu pobl am eich grant Loteri Genedlaethol gan ddefnyddio ein logo",
				"body": "<p>Mae'n <strong>bwysig iawn</strong> y gall pobl sy'n defnyddio neu’n galw heibio'ch mudiad ddeall yn gyflym ac yn hwylus eich bod wedi derbyn grant gan y Loteri Genedlaethol. Gallech chi wneud hwn trwy roi ein logo ar wal, gwefan neu gyfarpar. Yr unig ofyniad yw i chi wneud eich gorau glas i sicrhau bod y rhan fwyaf o bobl sy'n ymwneud â'ch prosiect yn deall ei fod yn cael ei gefnogi gan chwaraewyr y Loteri Genedlaethol.</p><h3 class=\"t3a m-t\">Sut i gael y logo</h3><p>Rydym am i chi fod mor hyblyg a chreadigol â phosib wrth ddefnyddio'ch arian grant. Er hynny, mae'n rhaid i chi gyhoeddi eich dyfarniad grant yn gyhoeddus. Mae'r dudalen hon yn cynnwys logos y gallwch eu lawrlwytho i'w defnyddio. Rydym yn cynnig deunyddiau hefyd, fel placiau, balwnau a 'sieciau' mawr y byddwn yn eu hanfon atoch am ddim - gallwch <a href=\"/welsh/funding/funding-guidance/managing-your-funding/ordering-free-materials\">weld beth sydd ar gael ac archebu yma</a>.</p>",
				"labels": {
					"english": "Saesneg",
					"bilingual": "Cymraeg/Saesneg dwyieithog"
				},
				"downloads": {
					"sizes": {
						"small": ".jpg bach",
						"large": ".jpg mawr",
						"eps": ".eps mewn CMYK"
					},
					"colours": {
						"blue": "glas",
						"pink": "pinc",
						"white": "gwyn"
					},
					"download": "Lawrlwytho'r"
				}
			},
			"help-with-publicity": {
				"title": "Dywedwch wrth bawb am eich grant trwy gyfryngau cymdeithasol",
				"body": {
					"part1": "<p>Mae sianelau cyfryngau cymdeithasol fel Facebook, Twitter ac Instagram yn ddulliau gwych o hysbysebu'ch grant a'r gwaith rydych yn ei wneud.</p><p>Mae'n hawdd iawn i greu cyfrif ar y llwyfannau cyfryngau cymdeithasol hyn. Mae'n syniad da i neilltuo rhywun i reoli eich cyfrifon cyfryngau cymdeithasol er mwyn i chi barhau i rannu gwybodaeth ac ymateb i unrhyw sylwadau.</p><p>Rydym am i chi:</p>",
					"actions": {
						"1": "Rannu'r newyddion am eich grant ar gyfryngau cymdeithasol, gan ddiolch i chwaraewyr y Loteri Genedlaethol",
						"2": "Dilyn y Gronfa Loteri Fawr ar gyfryngau cymdeithasol",
						"3": "Defnyddio cyfryngau cymdeithasol i rannu newyddion am eich trwy gydol eich grant"
					},
					"part2": "<p>Wedyn gallwn rannu'ch storïau  gyda'r gymuned Loteri Genedlaethol ehangach!</p><p>Gofynnir i chi gydnabod cefnogaeth chwaraewyr y Loteri Genedlaethol trwy ddefnyddio'r hashnod #LoteriGenedlaethol wrth bostio cynnwys sy'n gysylltiedig â'ch grant.</p>"
				}
			},
			"managing-your-funding": {
				"title": "Llongyfarchiadau ar dderbyn grant gan y Loteri Genedlaethol!",
				"body": {
					"header1": "Rydych yn awr yn rhan o deulu o fudiadau anhygoel sy'n gwneud cymunedau ledled y Deyrnas Unedig yn lleoedd gwell i fyw.",
					"block1": "<p>Rydym am i chi fod mor hyblyg a chreadigol â phosib wrth ddefnyddio'ch arian grant. Er hynny, mae'n rhaid i chi gyhoeddi eich dyfarniad grant yn gyhoeddus. Rydym am i chi wneud hyn mewn amrywiaeth o ffyrdd, ond dyma rai y dylech eu hystyried:</p>",
					"actions": {
						"social": "Dywedwch wrth bawb am eich grant ar gyfryngau cymdeithasol",
						"press": "Cysylltwch â'ch gwasg leol",
						"logo": "Dangoswch y logo \"Ariennir gan y Loteri\" mewn amrywiaeth o leoedd priodol",
						"freeMaterial": "Ystyriwch ddod o hyd i ddeunyddiau am ddim â'n brand arnynt"
					},
					"header2": "Pam ydym ni'n gofyn i chi wneud y pethau hyn?",
					"block2": "<p>Rydych yn un o filoedd o achosion da ar draws y Deyrnas Unedig sy'n gwneud pethau anhygoel gydag arian a godir gan chwaraewyr y Loteri Genedlaethol. Mae'n bwysig iawn i chi rannu'r newyddion da am eich grant a rhoi gwybod i'r cyhoedd sut maent yn gwneud bywyd yn well ar draws y Deyrnas Unedig trwy chwarae gemau'r Loteri Genedlaethol.</p><p>Bydd yn annog pobl yn eich ardal leol i ymgeisio am arian Loteri hefyd, gan ehangu'r gwaith syfrdanol sy'n digwydd yn eich cymuned.</p>"
				}
			},
			"getting-press-coverage": {}
		}
	}
}