{
	"global": {
		"brand": {
			"title": "Big Lottery Fund"
		},
		"nav": {
			"home": "Home",
			"funding": "Funding",
			"about": "About",
			"search": "Search"
		},
		"contact": {
			"city": "London",
			"phone": "0345 4 10 20 30",
			"email": "general.enquiries@biglotteryfund.org.uk"
		},
		"footerLinks": {
			"title": "Quick links",
			"foi": "Freedom of Information",
			"privacy-policy": "Privacy Policy",
			"terms": "Terms",
			"cookies": "Cookies",
			"contact": "Contact",
			"site-map": "Site map",
			"accessibility": "Accessibility"
		},
		"accessibility": {
			"skipToContent": "Skip to content",
			"contrast": {
				"high": "Enable high contrast mode",
				"standard": "Enable standard contrast mode"
			}
		}
	},
	"funding": {
		"guidance": {
			"order-free-materials": {
				"title": "How to get free branded materials",
				"body": "<p>It is <strong>really important</strong> that people using or passing-by your organisation can quickly and easily understand that you have received National Lottery Funding. You could do this by putting our logo on a wall, a website or a piece of equipment. The only requirement is that you try your best to make sure that most people engaging with your project do understand that it has been supported by players of the National Lottery.</p><h3 class=\"t3a m-t\">How to get branded materials</h3><p>This page lists physical objects like, balloons, large \"cheques\" or plaques that we'll send you for free. <a href=\"/funding/funding-guidance/managing-your-funding/grant-acknowledgement-and-logos/logodownloads\">We also have logos that you can download for use online or on paper</a>.</p><p>If you have received a Building Better Opportunities grant then visit the resources page for information on how to promote your funding.</p><h3 class=\"t3a m-t\">Are you holding a big event?</h3><p><a href=\"mailto:branding@biglotteryfund.org.uk\">Get in touch with our branding team</a> who can help with any bespoke merchandise requests, and would love to talk to you about the possibility of us photographing your event.</p>",
				"languageOptions": {
					"monolingual": "in English",
					"bilingual": "in Welsh & English"
				},
				"orderSubmitted": {
					"success": "Thank you for your order. Your delivery will be with you soon.",
					"failure": "Sorry, we were unable to process your order. Please try again soon."
				},
				"orderForm": "Order Form",
				"yourDetails": "Your Details",
				"submit": "Submit"
			},
			"logos": {
				"title": "How to tell people about your lottery funding using our logo",
				"body": "<p>It is <strong>really important</strong> that people using or passing-by your organisation can quickly and easily understand that you have received National Lottery Funding. You could do this by putting our logo on a wall, a website or a piece of equipment. The only requirement is that you try your best to make sure that most people engaging with your project do understand that it has been supported by players of the National Lottery.</p><h3 class=\"t3a m-t\">How to get the logo</h3><p>We want you to be as flexible and creative as possible with using your grant money. However, you do need to publicly announce your funding award. This page contains logos that you can download to use. We also offer physical objects like plaques, balloons and large 'cheques' that we'll send you for free - you can <a href=\"/funding/funding-guidance/managing-your-funding/ordering-free-materials\">see the range and order here</a>.</p>",
				"labels": {
					"english": "English",
					"bilingual": "Bilingual English/Welsh"
				},
				"downloads": {
					"sizes": {
						"small": "small .jpg",
						"large": "large .jpg",
						"eps": ".eps in CMYK"
					},
					"colours": {
						"blue": "blue",
						"pink": "pink",
						"white": "white"
					},
					"download": "Download"
				}
			},
			"help-with-publicity": {
				"title": "Tell the world about your grant via social media",
				"body": {
					"part1": "<p>Social media channels such as Facebook, Twitter and Instagram are great ways of publicising your grant and the work that you do.</p><p>It is very easy to set up accounts on these social media platforms. It is a good idea to designate someone to be in charge of your social media accounts so you can keep sharing information and respond to any comments.</p><p>We would like you to:</p>",
					"actions": {
						"1": "Share your grant news on social media, thanking National Lottery players",
						"2": "Follow the Big Lottery Fund on social media",
						"3": "Use social media to share news of your project throughout your grant"
					},
					"part2": "<p>We can then share your stories with the wider National Lottery community!</p><p>Please always acknowledge National Lottery players' support by using the #NationalLottery hashtag when posting content related to your grant.</p>"
				}
			},
			"managing-your-funding": {
				"title": "Congratulations on getting National Lottery funding!",
				"body": {
					"header1": "You're now part of a family of fantastic organisations that are making communities across the UK better places to be.",
					"block1": "<p>We want you to be as flexible and creative as possible with using your grant money. However, you do need to publicly announce your funding award. Whilst we would love you to use a range of ways to do this, here are some you should consider:</p>",
					"actions": {
						"social": "Tell the world about your grant via social media",
						"press": "Get in touch with your local press",
						"logo": "Display the \"Lottery Funded\" logo in various appropriate places",
						"freeMaterial": "Consider getting free branded materials"
					},
					"header2": "Why are we asking you to do these things?",
					"block2": "<p>You are one of thousands of good causes all over the UK doing amazing things with money raised by National Lottery players. It is very important that you share the good news about your funding and let the public know how they are making life better across the UK by playing National Lottery games.</p><p>This will also encourage people in your local area to apply for lottery funding, increasing the amount of amazing work that takes place in your community.</p>"
				}
			},
			"getting-press-coverage": {
				"title": "How to get press coverage for your grant",
				"body": "<p>Being awarded National Lottery funding is a huge achievement and great news for your local community. Local newspapers and radio stations will be interested to hear your news. They can help you tell your story and raise awareness in the community.</p><p>This is also an important opportunity to thank National Lottery players for making your work possible.</p>",
				"sections": [
					{
						"title": "Identify which media to target",
						"text": "Contact newspapers that are available to buy or are given out for free in the area your project is based. If you are unsure which area they cover you can always ring and ask. Think about contacting your local BBC radio station as well as any commercial stations in your area. See if there are any local websites or blogs who might be interested in your story."
					},
					{
						"title": "Find the best contact",
						"text": "It is worth calling the newsdesk of a newspaper or radio station to tell them your story and ask if there is anyone in particular you should send it through to."
					},
					{
						"title": "Draft a press release",
						"text": "When writing this think about the importance and impact of your project. How will it make a difference to the people you work with? How will it improve their lives? How will it improve the whole community?"
					},
					{
						"title": "Sending a press release",
						"text": "Ensure the subject matter of your email covers the story and the area, for example “Wolverhampton Community Centre Awarded National Lottery Funding”. Paste the press release into the body of the email rather than attaching it. And remember to always include your contact details!"
					},
					{
						"title": "Attach an image",
						"text": "Attaching a high quality image can really improve your chance of gaining publicity. Even photos taken on smartphones can work really well. Think about what you want the photo to say about your project - think about the setting and who to include in the photo. Make sure you provide the names of everyone in the photo and make clear who is who to help the newspaper caption the image properly."
					},
					{
						"title": "Follow up with a phone call",
						"text": "Journalists receive a lot of press releases each day and it will help if you give them a quick call to highlight your news."
					},
					{
						"title": "Tell us about your success stories",
						"text": "We would love to hear when you get media coverage in your local area. Get in touch with us to tell us all about it! [press office email to be added]"
					}
				]
			}
		}
	}
}