{
	"global": {
		"brand": {
			"title": "Cronfa Loteri Fawr"
		},
		"nav": {
			"home": "Hafan",
			"funding": "Ariannu",
			"about": "Amdanom ni",
			"search": "Chwilio"
		},
		"contact": {
			"city": "Llundain",
			"phone": "0300 123 0735",
			"email": "ymholiadau.cymru@cronfaloterifawr.org.uk"
		},
		"footerLinks": {
			"title": "Dolenni gwib",
			"foi": "Rhyddid Gwybodaeth",
			"privacy-policy": "Polisi Preifatrwydd",
			"terms": "Telerau",
			"cookies": "Cwcis",
			"contact": "Cyswllt",
			"site-map": "Map o'r wefan",
			"accessibility": "Hygyrchedd"
		},
		"accessibility": {
			"skipToContent": "Ewch i'r cynnwys",
			"contrast": {
				"high": "Galluogi'r modd cyferbynnedd uchel",
				"standard": "Galluogi'r modd cyferbynnedd safonol"
			}
		},
		"forms": {
			"missingFieldError": "Darparwch y maes '%s'"
		}
	},
	"toplevel": {
		"contact": {
			"title": "Cysylltu â ni",
			"methods": {
				"phone": "Ffôn",
				"text-relay": "Cyfnewid Testun",
				"email": "E-bost",
				"address": "Cyfeiriad",
				"fax": "Ffacs",
				"bsl": "Iaith Arwyddion Prydeinig",
				"switchboard": "Switsfwrdd"
			},
			"offices": {
				"england": "Lloegr",
				"ni": "Gogledd Iwerddon",
				"scotland": "Yr Alban",
				"wales": "Cymru",
				"uk": "Deyrnas Unedig",
				"corporate": "Swyddfa gorfforaethol",
				"london": "Llundain"
			},
			"hearing-speech-impairment": "ar gyfer pobl sydd â nam ar y clyw neu'r lleferydd",
			"plus": "plws",
			"or": "neu",
			"out-of-hours": "tu allan i oriau",
			"bsl-scotland": "Defnyddiwch y cyswllt SCOTLAND-BSL",
			"wales": {
				"email": "ymholiadau.cymru@cronfaloterifawr.org.uk",
				"address1": "10fed Llawr, Tŷ Helmont, Ffordd Churchill, Caerdydd, CF10 2DY",
				"address2": "2il Lawr, Tŷ Ladywell, Y Drenewydd, Powys, SY16 1JB"
			},
			"topics": {
				"applicationQuery": {
					"title": "Sut ydw i'n cysylltu â chi os bydd gennyf gwestiwn am ymgeisio am ariannu?"
				},
				"grantQuery": {
					"title": "Sut ydw i'n cysylltu â chi os bydd gennyf gwestiwn am grant a ddyfarnwyd i mi?",
					"body": "<p>Cysylltwch â'ch swyddog ariannu gydag unrhyw ymholiad am grant sydd gennych yn barod. Os nad ydych yn gwybod pwy yw eich swyddog ariannu, cysylltwch â ni gan ddefnyddio'r manylion uchod.</p>"
				},
				"pressQuery": {
					"title": "Sut ydw i'n cysylltu â chi os bydd gennyf gwestiwn am y wasg?"
				},
				"feedback": {
					"title": "Sut ydw i'n cysylltu â chi os bydd gennyf adborth am eich gwasanaeth?",
					"body": "<p>Rydym yn gwerthfawrogi eich adborth yn fawr. Os oes gennych sylw neu gŵyn am y gwasanaethau a ddarparwn, neu os oes rhywbeth pwysig y credwch y dylem wybod amdano, mawr hoffem glywed oddi wrthych. Anfonwch e-bost atom yn <a href=\"mailto:ymholiadau.cymru@cronfaloterifawr.org.uk\">ymholiadau.cymru@cronfaloterifawr.org.uk</a></p><p>I roi adborth i ni am ein gwefan, anfonwch e-bost atom yn <a href=\"mailto:webmaster@biglotteryfund.org.uk\">webmaster@biglotteryfund.org.uk</a></p>"
				},
				"other": {
					"title": "Sut ydw i'n cysylltu â chi am unrhyw beth arall?"
				},
				"complaints": {
					"title": "Sut ydw i’n gwneud cwyn?",
					"body": "<p>\tYn y Gronfa Loteri Fawr rydym yn ceisio rhoi'r gwasanaeth gorau posib. Er hynny, cydnabyddwn nad yw hyn yn wir bob tro ac y byddwch efallai eisiau gwneud cwyn.  </p><p>\tNi fydd gwneud cwyn yn effeithio ar eich cyfle o dderbyn grant gennym ni yn y dyfodol.<br /> </p><p>\t<a href=\"/assets/files/welsh/complaints-procedure.pdf\">Gweld ein gweithdrefn gwynion yma</a>. </p><p>\tMae gennym ddiddordeb mewn unrhyw sylwadau y dymunwch eu gwneud, felly peidiwch â phoeni p'un a yw eich pryderon yn cyfateb i'r disgrifiad o gŵyn ai beidio.  </p><p>\tRydym yn croesawu ceisiadau hefyd gan aelodau'r cyhoedd sydd â phryderon am gais rydym wedi'i dderbyn neu brosiect rydym wedi'i ariannu.  </p><p>\tGallwch rannu eich pryderon neu gwynion gyda ni ar lafar neu'n ysgrifenedig, a dyma ein manylion cyswllt:<br /> </p><p>\t<span>Ffôn</span>: 0191 376 1704<br /> </p><p>\t<span>Email</span>: <a href=\"mailto:ymholiadau.cymru@cronfaloterifawr.org.uk\">ymholiadau.cymru@cronfaloterifawr.org.uk</a>   </p><p>\t<span>Cyfeiriad</span>: <br />Gwasanaeth Cwsmeriaid<br />Cronfa Loteri Fawr <br />2 St James' Gate <br />Newcastle <br />NE1 4BE</p>"
				},
				"fraud": {
					"title": "Sut ydw i’n hysbysu chi am dwyll?",
					"body": "<p>\tMae'r Gronfa Loteri Fawr yn ymroddedig i atal a chanfod twyll.  </p><p>\tOs ydych yn amau bod rhywun yn dwyn gan neu'n twyllo'r Gronfa Loteri Fawr , helpwch ni i wneud rhywbeth amdano trwy gysylltu â ni. </p><p>\t<span>Ffôn</span>: 0800 496 9991<br /> </p><p>\t<span>Cyfeiriad</span>:<br />Pennaeth Archwilio Mewnol<br />Cronfa Loteri Fawr<br />3 Embassy Drive <br />Edgbaston <br />Birmingham B15 1TR</p>"
				}
			},
			"ukPortfolio": {
				"title": "Grantiau i brosiectau Deyrnas Unedig",
				"email": "UKPortfolioTeam@biglotteryfund.org.uk"
			}
		},
		"data": {
			"title": "Data allweddol am y Gronfa Loteri Fawr: <br />blwyddyn ariannol 2016/17",
			"keyStats": "Ystadegau allweddol",
			"data": [
				{
					"number": {
						"value": "£712.7m",
						"suffix": "",
						"prefix": "",
						"showFirst": false
					},
					"caption": "Cyfanswm Gwerth Y Grantiau A Ddyfarnwyd"
				},
				{
					"number": {
						"value": "13,814",
						"suffix": "",
						"prefix": "",
						"showFirst": false
					},
					"caption": "Cyfanswm Nifer Y Grantiau A Ddyfarnwyd"
				},
				{
					"number": {
						"value": "12,352",
						"suffix": "(89.4%)",
						"prefix": "",
						"showFirst": false
					},
					"caption": "Nifer Y Grantiau O Dan £10,000"
				},
				{
					"number": {
						"value": "9,377,362",
						"suffix": "",
						"prefix": "",
						"showFirst": false
					},
					"caption": "Cyfanswm Y Buddiolwyr Disgwyliedig"
				},
				{
					"number": {
						"value": "£10,805,105",
						"suffix": "",
						"prefix": "Dyfarnom",
						"showFirst": true
					},
					"caption": "I Bartneriaid Dyfarnu I'w Ddosbarthu I Brosiectau Lleol"
				},
				{
					"number": {
						"value": "10,657",
						"suffix": "",
						"prefix": "",
						"showFirst": false
					},
					"caption": "Nifer Yr Elusennau A Ariannwyd Yn Y Deyrnas Unedig"
				},
				{
					"number": {
						"value": "£164m",
						"suffix": "",
						"prefix": "Dros",
						"showFirst": true
					},
					"caption": "I Gefnogi Plant A Phobl Ifainc"
				},
				{
					"number": {
						"value": "£387m",
						"suffix": "",
						"prefix": "Dros",
						"showFirst": true
					},
					"caption": "I Wella Amgylcheddau A Chyfleusterau"
				},
				{
					"number": {
						"value": "£551m",
						"suffix": "",
						"prefix": "Dros",
						"showFirst": true
					},
					"caption": "I Gefnogi Lles Meddyliol Gwell"
				}
			],
			"map": {
				"title": "Ein blwyddyn mewn Rhifau",
				"population": "Poblogaeth",
				"totalAwarded": "Cyfanswm a ddyfarnwyd",
				"totalBeneficiaries": "Cyfanswm buddiolwyr"
			},
			"regions": {
				"east-midlands": "Dwyrain Canolbarth Lloegr",
				"east-england": "Dwyrain Lloegr",
				"london": "Llundain",
				"north-east": "Gogledd-ddwyrain Lloegr",
				"north-west": "Gogledd-orllewin Lloegr",
				"northern-ireland": "Gogledd Iwerddon",
				"scotland": "Yr Alban",
				"south-east": "De-ddwyrain Lloegr",
				"south-west": "De-orllewin Lloegr",
				"wales": "Cymru",
				"west-midlands": "Gorllewin Canolbarth Lloegr",
				"yorkshire": "Swydd Efrog a Hymbr"
			}
		},
		"jobs": {
			"title": "Swyddi yn y Gronfa Loteri Fawr",
			"call-to-action": "Gweld pa swyddi sydd ar gael",
			"sections": {
				"whyWork": {
					"title": "Pam gweithio i'r Gronfa Loteri Fawr?",
					"body": "<blockquote>\t&quot;Mae gweithio yn y Gronfa Loteri Fawr yn fy ngalluogi i chwarae rôl fach mewn newid bywydau pobl mewn cymunedau ar draws y Deyrnas Unedig. Mae'n hynod wobrwyol i ymgymryd â'r her i roi'r grantiau iawn i'r bobl iawn. Mae unigolion dawnus, uchel eu cymhelliad ac ysbrydoledig o'm cwmpas yma sydd i gyd yn gweithio tuag at yr un nod.&quot; <footer><cite>Steve Keene, Rheolwr Cynnyrch, Tîm Digidol</cite></footer> </blockquote><blockquote>\t&quot;Y peth gorau am weithio yn y Gronfa yw bod yn rhan o fudiad sy'n cael cymaint o effaith ar gymunedau ar draws y Deyrnas Unedig a gweld y gwahaniaeth y mae'r arian yn ei wneud i'r cymunedau hyn. Mae gan y staff yma gymaint o fuddsoddiad yn yr hyn y maent yn ei wneud ac rwy'n dwlu ar y ffaith bod gan fy waith ystyr a'i fod yn rhoi ymdeimlad o foddhad i mi bob dydd.&quot;<footer><cite>Kalema White, Cynorthwy-ydd Gweithredol</cite></footer></blockquote></p>"
				},
				"benefits": {
					"title": "Pa fuddion sydd ar gael?",
					"body": "<p>\tCydnabyddwn fod cadw ein pobl yn hapus ac yn iach yn ein galluogi i fod yn fudiad mwy effeithiol ac yn gwneud y Gronfa Loteri Fawr yn lle gwell i weithio. Mae’r buddion yn cynnwys:</p>",
					"list": [
						"Cynllun pensiwn Gwasanaeth Sifil hael",
						"Gweithio hyblyg",
						"Absenoldeb mamolaeth/tadolaeth â thâl",
						"Absenoldeb gwirfoddoli â thâl",
						"Benthyciad tocyn tymor"
					],
					"postscript": "Gweld yr holl fuddion"
				},
				"offices": {
					"title": "Cyfleoedd ar draws y Deyrnas Unedig"
				},
				"equalities": {
					"title": "Cydraddoldeb",
					"body": "<p>Mae'r Gronfa Loteri Fawr yn ymroddedig i ddatblygu cydraddoldeb, nid yn unig fel ariannwr ond fel cyflogwr hefyd. Mae hyn yn golygu ein bod yn ystyried anghenion a phrofiadau pobl o gefndiroedd gwahanol (er enghraifft, fesul rhyw, hil, anabledd a thueddfryd rhywiol) ac rydym yn gweithio i sicrhau y cynigir cyfle cyfartal i bawb. Mae'n bwysig i ni  bod ein staff yn adlewyrchu amrywiaeth y cymunedau rydym yn eu gwasanaethu. </p><p>Mae'r Gronfa Loteri Fawr yn falch o fod yn ddefnyddio symbol y 'tic dwbl' ac yn ymrwymedig i gyfweld ag ymgeiswyr sydd ag anableddau os ydynt yn bodloni'r isafswm meini prawf ar gyfer swydd wag. Byddwn yn gwneud unrhyw addasiadau rhesymol ar gyfer ymgeiswyr anabl ym mhob cam o'r broses ddethol. I'n cynorthwyo ni, dylai ymgeiswyr ddatgan a oes ganddynt anabledd ar y ffurflen gais, a'n hysbysu am unrhyw ofynion. Os oes gennych anabledd sy'n eich atal rhag cwblhau ffurflen ar-lein, ffoniwch linell ymholiadau Cymru ar 0300 123 0735 neu anfonwch e-bost i <a href=\"mailto:cymru@cronfaloterifawr.org.uk\">cymru@cronfaloterifawr.org.uk</a> a byddwn yn falch o helpu. </p><p>Mae gan y Gronfa Loteri Fawr fforwm anableddau sy'n agored i staff anabl a staff sydd â diddordeb mewn materion gysylltiedig ag anableddau at ddiben cefnogaeth, rhannu gwybodaeth a rhoi cyngor.</p><p>Mae'r Gronfa Loteri Fawr yn falch o fod yn Hyrwyddwr Cydraddoldeb Stonewall, gan gefnogi ein hymrwymiad i fod yn lle gwych i weithio ar gyfer staff lesbiaidd, hoyw, deurywiol a thrawsryw (LHDT). Yn cydweithio'n agos â Stonewall, rydym wedi sefydlu rhwydwaith staff LGBT fel fforwm ar gyfer hyrwyddo cefnogaeth, rhannu gwybodaeth, dylanwadu ar bolisïau ac arferion y cwmni, ac ymdrin â materion LGBT yn y gwaith.</p><p>Rydym yn gwybod bod ein staff yn dod o amrywiaeth o gefndiroedd crefyddol ac rydym yn ymroddedig i gefnogi staff trwy weithio i gynnwys anghenion unigolion. Mae hyn yn cynnwys gwisg grefyddol, yr angen am weithio'n hyblyg er addoli ac amser i ffwrdd i fynd i wyliau crefyddol.</p>"
				}
			}
		},
		"benefits": {
			"title": "Buddion",
			"call-to-action": "Gweld pa swyddi sydd ar gael",
			"benefits": [
				{
					"title": "Iechyd a lles",
					"text": "<p>Cydnabyddwn fod cadw ein pobl yn hapus ac yn iach yn ein galluogi i fod yn fudiad mwy effeithiol ac yn gwneud y Gronfa Loteri Fawr yn lle gwell i weithio.</p>"
				},
				{
					"title": "Cycle2Work",
					"text": "<p>I hyrwyddo teithiau mwy iach i'r gwaith ac i gefnogi ein dyheadau cymdeithasol ac amgylcheddol, mae'r Gronfa Loteri Fawr yn cynnig cyfle i gymryd rhan yn y cynllun beicio i'r gwaith, sy'n fenter gan y Llywodraeth. Mae beiciau'n cael eu prynu gan y Gronfa Loteri Fawr a'u rhoi benthyg i chi am gyfnod o 12 mis, yn ystod y cyfnod hwnnw rydych yn ad-dalu'r swm trwy aberthu cyflog, gan leihau eich cyfraniadau treth ac Yswiriant Gwladol.</p>"
				},
				{
					"title": "Rhaglen Cynorthwyo Cyflogeion",
					"text": "<p>Mae gan holl gyflogeion y Gronfa Loteri Fawr fynediad i raglen cynorthwyo cyflogeion gyfrinachol a ddarperir gan Care First, sy'n darparu gwybodaeth a chyngor ar ystod helaeth o bynciau sy'n effeithio ar eich bywyd gwaith neu bersonol.</p>"
				},
				{
					"title": "Profion llygaid a sbectol",
					"text": "<p>Mae pob person sy'n defnyddio monitro cyfrifiadur yn gymwys i gael prawf llygaid am ddim wrth gael eu penodi ac ar adegau rheolaidd wedi hynny. Os rhoddir presgripsiwn offer arbennig neu sbectol i chi ar gyfer defnyddio monitro cyfrifiadur yn sgil y prawf llygaid, bydd y Gronfa Loteri Fawr yn talu am gost lensys a ffrâm sbectol sylfaenol o fewn uchafswm terfynau penodol.</p>"
				},
				{
					"title": "Cynllun gofal iechyd",
					"text": "<p>Mae'r cynllun gofal iechyd hwn, sy'n cael ei gynnig am gost isel, yn cynnig ystod eang o fuddion gofal iechyd cadarnhaol ar eich cyfer chi a'ch teulu, ac mae'n eich galluogi i hawlio arian yn ôl ar dreuliau gofal iechyd penodol, gan gynnwys therapïau optegol, deintyddol ac amgen.</p>"
				},
				{
					"title": "Ariannol",
					"text": "<p>Mae cynnydd o ran cyflog yn cael ei rannu i ddwy ffurf, un yn awtomatig ac un yn seiliedig ar berfformiad. Mae'r cynnydd canrannol sydd ar gael wedi'i bennu gan Drysorlys EM bob blwyddyn. Yn ogystal â'ch cyflog mae'r Gronfa Loteri Fawr yn cynnig nifer o fuddion ariannol.</p>"
				},
				{
					"title": "Cynllun pensiwn",
					"text": "<p>Mae'r Gronfa Loteri Fawr yn cynnig cyfle i ymuno â chynllun pensiwn hael y Gwasanaeth Sifil. Fel arall, os yw'n well gennych ymuno â phensiwn cyfranddalwyr, byddwn yn gwneud cyfraniad o hyd at 12.5 y cant o'r cyflog gan ddibynnu ar eich oedran, ynghyd â chyfraniad cyfatebol pellach o hyd at 3 y cant.</p>"
				},
				{
					"title": "Talebau gofal plant",
					"text": "<p>Cynigiwn gynllun aberthu cyflog ar gyfer talebau gofal plant er mwyn i chi elwa o'r manteision treth hael sy'n deillio o ddefnyddio'r cyfryw ddull o dalu am gostau gofal plant.</p>"
				},
				{
					"title": "Cynllun Disgownt Cyflogeion",
					"text": "<p>Mae'r Gronfa Loteri Fawr yn darparu cynllun buddion disgownt sy'n cynnig ystod helaeth o ddisgowntiau i'ch helpu i arbed arian oddi ar siopa, teithio, gwyliau a llawer mwy.</p>"
				},
				{
					"title": "Rhoi Wrth Ennill",
					"text": "<p>Gallwch gefnogi eich hoff elusen neu elusennau trwy'r Cynllun Rhodd Uniongyrchol Rhoi Wrth Ennill, sy'n cael ei ddidynnu'n syth o'ch tâl. Mae rhoi'n uniongyrchol o'ch tâl yn ddi-dreth a bydd yr achosion rydych yn frwd o'u pleidiau nhw yn elwa o'ch cefnogaeth reolaidd.</p>"
				},
				{
					"title": "Tocyn Tymor a Benthyciad Cycle2Work",
					"text": "<p>Ar ôl i chi weithio gyda ni am fis rydych yn gymwys i ymgeisio am fenthyciad tocyn tymor di-log o hyd at £5,000, neu fenthyciad prynu beic o hyd at £1,000 i deithio i'r gwaith.</p>"
				},
				{
					"title": "Amser i ffwrdd",
					"text": "<p>Mae'r wythnos waith safonol i staff amser llawn yn 37 awr, gydag o leiaf 30 munud o egwyl ginio di-dâl bob dydd. Rydym yn cynnig ystod o opsiynau gweithio hyblyg ffurfiol ac anffurfiol ynghyd ag absenoldeb hael â thâl.</p>"
				},
				{
					"title": "Gweithio hyblyg",
					"text": "<p>Mae gweithio hyblyg yn galluogi timau ac unigolion i reoli'r cydbwysedd bywyd-gwaith, ac yn sicrhau ar yr un pryd bod y mudiad yn gallu gweithredu'n effeithiol. Ymysg yr opsiynau mae:<ul><li>oriau rhan-amser</li><li>oriau cywasgedig</li><li>oriau gwaith ansafonol</li><li>gweithio oddi cartref ad hoc</li><li>rhannu swydd</li><li>oriau gwaith hyblyg</li><li>Gwyliau blynyddol hael</li></ul><p>Yn ogystal â gwyliau banc cynigir 25 niwrnod o wyliau blynyddol y flwyddyn wrth ymuno â'r Gronfa Loteri Fawr, gan godi un diwrnod ar gyfer bob blwyddyn o gyflogaeth hyd at gyfanswm o 30 niwrnod. Rhoddir tri diwrnod ychwanegol o wyliau bob blwyddyn - ar adeg y Nadolig fel arfer. Bydd eich hawl yn amrywio yn unol â'ch dyddiad penodi, ac mae'n pro rata ar gyfer cyflogeion rhan-amser.</p>"
				},
				{
					"title": "Absenoldeb mamolaeth/mabwysiadu â thâl",
					"text": "<p>Bydd staff sy'n gymwys i dderbyn tâl mamolaeth statudol yn derbyn eu tâl llawn yn ystod 22 wythnos gyntaf eu habsenoldeb mamolaeth.</p>"
				},
				{
					"title": "Absenoldeb tadolaeth â thâl",
					"text": "<p>Bydd staff sy'n gymwys i dderbyn tâl tadolaeth statudol yn derbyn 10 niwrnod o dâl llawn.</p>"
				},
				{
					"title": "Absenoldeb rhiant â thâl",
					"text": "<p>Mae gan staff sydd wedi gweithio gyda ni am flwyddyn hawl i wythnos o absenoldeb rhiant ar dâl llawn bob blwyddyn os oes ganddynt un plentyn neu fwy o dan wyth mlwydd oed. Mae hyn yn ychwanegol at eu hawl i wyliau blynyddol.</p>"
				},
				{
					"title": "Absenoldeb gwirfoddoli â thâl",
					"text": "<p>Gall cyflogeion ofyn am hyd at ddau ddiwrnod o absenoldeb â thâl bob blwyddyn ar gyfer gwirfoddoli.</p>"
				},
				{
					"title": "Absenoldeb dyletswydd gyhoeddus â thâl",
					"text": "<p>Gall staff gymryd hyd at 18 niwrnod y flwyddyn i gyflawni dyletswyddau cyhoeddus.</p>"
				},
				{
					"title": "Egwyl gyrfa ddi-dâl",
					"text": "<p>Gall staff gyda dwy flynedd o wasanaeth ofyn am egwyl gyrfa ddi-dâl o hyd at 50 wythnos bob pum mlynedd fel absenoldeb astudio, cyfnod sabothol neu deithio, neu i dreulio cyfnod estynedig gyda'u plant y tu hwnt i'w hawl i absenoldeb rhiant.</p>"
				},
				{
					"title": "Datblygu",
					"text": "<p>Mae'r Tîm Datblygu Dawn a Threfniadaethol yn y Gronfa Loteri Fawr yn chwarae rôl hollbwysig wrth ddatblygu pobl er mwyn cynnal eich cymhelliant, a chynyddu eich sgiliau a'r galluoedd i gyrraedd eich potensial.</p>"
				},
				{
					"title": "Tanysgrifiadau Proffesiynol",
					"text": "<p>Os ydych mewn swydd lle mae aelodaeth o gymdeithas neu fudiad proffesiynol yn gysylltiedig yn uniongyrchol â swyddogaeth eich rôl, gallwch gyflwyno hawl i'r ffioedd tanysgrifio gael eu had-dalu, hyd at uchafswm o un tanysgrifiad y flwyddyn.</p>"
				},
				{
					"title": "Nawdd corfforaethol",
					"text": "<p>Gall y Gronfa Loteri Fawr roi cefnogaeth ariannol i nifer bach o staff i ennill cymwysterau gan ddarparwyr cyrsiau allanol sy'n darparu sgiliau a gwybodaeth hynod werthfawr ar gyfer y swydd.</p>"
				},
				{
					"title": "Hyfforddiant a mentora",
					"text": "<p>Rydym yn gweithio i sefydlu diwylliant o hyfforddiant yn y Gronfa Loteri Fawr trwy weithdai, cyngor a chanllawiau, sesiynau 1:1 a'n rhwydwaith hyfforddiant ein hunain.</p>"
				}
			]
		},
		"under10k": "under10k",
		"over10k": "over10k",
		"eyp": {
			"title": "Empowering Young People"
		},
		"about": "about"
	},
	"about": {
		"foi": {
			"title": "Rhyddid Gwybodaeth",
			"sections": {
				"intro": "<p>\tMae <a target=\"_blank\" href=\"http://www.legislation.gov.uk/cy/ukpga/2000/36/contents\">Deddf Rhyddid Gwybodaeth 2000</a> yn rhoi hawl dros fynediad i chi i wybodaeth a ddelir gan awdurdodau cyhoeddus. Mae unrhyw wybodaeth a ddelir gennym yn gymwys i gael ei rhyddhau, ond mae angen cadw rhai darnau o wybodaeth yn gyfrinachol. Gallwn wrthod cais dim ond os: </p><ul>\t<li>\t\tnad oes gennym yr wybodaeth \t</li>\t<li>\t\tdaw'r wybodaeth o dan un o'r eithriadau a ddisgrifir yn y Ddeddf, ac os felly byddwn yn esbonio yn ein hymateb pa eithriad sy'n berthnasol yn ein barn ni \t</li>\t<li>\t\tbydd yn costio mwy na £450 i ddod o hyd i, a chael gafael ar, yr wybodaeth rydych wedi gofyn amdani \t</li>\t<li>\t\tyw'r cais yn afresymol iawn o fewn set o feini prawf a ddefnyddiwn i ddiffinio hyn. \t</li></ul><p>\tMae mwy o wybodaeth am Ddeddf Rhyddid Gwybodaeth 2000, gan gynnwys i bwy mae'r Ddeddf yn berthnasol, pa wybodaeth y gallwch ofyn amdani, sut y gallwch ofyn amdani a sut y caiff eich cais ei drin, ar <a target=\"_blank\" href=\"https://ico.org.uk/about-the-ico/other-languages/welsh/\">wefan y Comisiynydd Gwybodaeth</a> a gwefan y <a target=\"_blank\" href=\"http://www.justice.gov.uk/\">Weinyddiaeth Gyfiawnder</a>.</p>",
				"howToRequest": {
					"title": "Sut i ofyn am wybodaeth gennym ni",
					"body": "<p>\tMae llawer o'r wybodaeth a ddelir gennym eisoes ar gael i chi. Cyn i chi wneud cais swyddogol dylech: </p><ul>\t<li>\t\tchwilio ein gwefan am yr wybodaeth \t</li>\t<li>\t\tgwirio cynllun cyhoeddiadau'r Gronfa Loteri Fawr. \t</li></ul><p>\tOs hoffech ofyn am wybodaeth, anfonwch e-bost i <a href=\"mailto:ymholiadau.cymru@cronfaloterifawr.org.uk\">ymholiadau.cymru@cronfaloterifawr.org.uk</a>. Mae'n rhaid i'ch cais ddatgan eich enw llawn, a byddai'n ddefnyddiol iawn petai modd i chi roi cymaint o fanylder â phosib am yr wybodaeth rydych yn chwilio amdani. Os nad ydych yn siŵr pa wybodaeth a ddelir gennym ar bwnc penodol, byddwn yn falch o gynnig cyngor a chymorth pellach i chi. Byddwn yn cydnabod eich cais ac mae'n rhaid i ni ddarparu ateb cyflawn o fewn 20 niwrnod gwaith. </p><p>\tOs ydych wedi gofyn am wybodaeth sy'n ymwneud â thrydydd parti mae'n bosib y bydd angen i ni ymgynghori â'r cyfryw bartïon i benderfynu p'un a ellir rhyddhau'r wybodaeth ai beidio. Wrth ymgynghori â thrydydd partïon, bydd hunaniaeth y sawl sy'n gofyn am wybodaeth yn parhau'n gyfrinachol ac ni chaiff ei datgelu.</p>"
				},
				"forCustomers": {
					"title": "",
					"body": ""
				},
				"publicationScheme": {
					"title": "Y Cynllun Cyhoeddiadau",
					"body": "<p>\tMae'r Ddeddf yn mynnu ein bod yn cynhyrchu. Trwy 'cyhoeddiad', rydym yn golygu gwybodaeth sydd ar gael i'r cyhoedd mewn amrywiaeth o fformatau, er enghraifft adroddiadau ar bapur neu dudalennau gwe.  </p><p>\tMae'r <a href=\"/assets/files/foi-publication-scheme.doc\">cynllun cyhoeddiadau</a> yn ddogfen sy'n disgrifio'r wybodaeth rydym yn ei chyhoeddi fel mater o drefn, ble y gallwch ddod o hyd iddi a p'un a ydym yn codi tâl amdani ai beidio. Nid yw'n rhestr o'n cyhoeddiadau: mae'n disgrifio'r mathau o wybodaeth a gyhoeddwn. Mae rhestr lawn o'n cyhoeddiadau ar gael yn adran cyhoeddiadau y wefan hon.  </p><p>\tMae ein cyhoeddiadau ar gael ar gais yn Braille, print bras, tâp sain, Cymraeg, Saesneg ac ieithoedd cymunedol. </p><p>\tMae ein cyhoeddiadau <a href=\"/contact\">ar gael ar gais</a> mewn Braille a phrint bras, ar dâp sain ac mewn ieithoedd cymunedol.</p>"
				}
			}
		},
		"dataProtection": {
			"title": "Diogelu Data",
			"body": "<p>\tOs byddwch yn ymgeisio am grant gennym ni, byddwn yn dweud wrthych fel rhan o'r broses ymgeisio sut y byddwn yn defnyddio eich gwybodaeth, ond gallwch weld ein polisi Diogelu Data isod.  </p><p>\tByddwn yn defnyddio'r wybodaeth a roddwch i ni yn ystod ein hasesiad ac am gyfnod llawn unrhyw grant (os caiff ei ddyfarnu) i weinyddu a dadansoddi grantiau ac ar gyfer ein hymchwil ein hunain. Mae’n bosib y byddwn yn rhoi copïau o ran neu’r cyfan o’r wybodaeth hon i unigolion a mudiadau rydym yn ymgynghori â nhw wrth asesu ceisiadau, gweinyddu'r rhaglen, monitro grantiau a gwerthuso prosesau ac effeithiau ariannu. Gall y mudiadau hyn gnnwys cyfrifwyr, gwerthuswyr allanol a mudiadau neu grwpiau eraill sy’n ymwneud â chyflwyno’r rhaglen.  </p><p>\tMae'n bosib y byddwn yn rhannu gwybodaeth gyda mudiadau ac unigolion sydd â diddordeb dilys mewn ceisiadau a grantiau'r Loteri neu raglenni ariannu penodol. Mae'n ddyletswydd arnom i ddiogelu arian cyhoeddus a chan hynny, mae'n bosib y byddwn hefyd yn rhannu gwybodaeth gyda dosbarthwyr eraill y Loteri, mudiadau sy'n darparu arian cyfatebol neu at ddibenion atal a chanfod trosedd.  </p><p>\tMae'n bosib y bydd eich gwybodaeth yn cael ei throsglwyddo i ddarparwr gwasanaethau TG a leolir y tu allan i Ardal Economaidd Ewrop (AEE). Os caiff eich gwybodaeth ei throsglwyddo y tu allan i AEE, byddwn yn sicrhau ei bod yn cael ei diogelu'n briodol.  </p><p>\tMae’n bosib y byddwn yn defnyddio gwybodaeth bersonol a ddarperir gennych er mwyn cyflawni gwiriadau adnabyddiaeth priodol. Gall gwybodaeth bersonol rydych yn ei darparu gael ei datgelu i asiantaeth cyfeirnod credyd neu atal twyll a fydd, o bosib, yn cadw cofnod o’r wybodaeth honno.  </p><p>\tOs byddwch yn darparu gwybodaeth ffug neu anghywir yn eich cais neu unrhyw bryd yn ystod cyfnod unrhyw ariannu a ddyfarnwn i chi ac mae twyll yn cael ei ddatgelu, byddwn yn darparu manylion i asiantaethau atal twyll, er mwyn atal twyll a gwyngalchu arian. Os ydych yn gwmni bydd hyn yn cynnwys enwau Cyfarwyddwyr y Cwmni ar adeg y twyll. Mae'n rhaid i chi ymrwymo i hysbysu'r holl Gyfarwyddwyr, Ymddiriedolwyr ac aelodau Pwyllgor am y rhybudd hwn.  </p><p>\tGallwch gael manylion pellach yn esbonio sut y gellir defnyddio'r wybodaeth a ddelir gan asiantaethau atal twyll gan ein hadran Gwasanaethau i Gwsmeriaid trwy anfon e-bost i <a href=\"mailto:ymholiadau.cymru@cronfaloterifawr.org.uk\">ymholiadau.cymru@cronfaloterifawr.org.uk</a>, ffonio ein llinell gymorth ar 0300 123 0735, neu ysgrifennu at: <br /><br />Gwasanaeth Cwsmeriaid <br />Cronfa Loteri Fawr <br />10fed Llawr <br />Tŷ Helmont <br />Ffordd Churchill <br />Caerdydd <br />CF10 2DY  </p><p>\tMae’n bosib y byddwn yn defnyddio’r data rydych yn ei ddarparu at ddibenion ymchwil. Cydnabyddwn yr angen am gynnal cyfrinachedd grwpiau bregus ac ni chaiff eu manylion eu cyhoeddi mewn unrhyw ffordd oni bai bod y gyfraith yn mynnu bod hyn yn cael ei wneud.  </p><p>\tYmdrinnir â cheisiadau am ddata personol o dan Ddeddf Diogelu Data 1998. Os ydych am wybod p'un a ydym yn cadw unrhyw wybodaeth bersonol amdanoch ai beidio, dylech ysgrifennu at <a href=\"mailto:ymholiadau.cymru@cronfaloterifawr.org.uk\">ymholiadau.cymru@cronfaloterifawr.org.uk</a> </p><p>\tCyfeiriwch at y Ddeddf Diogelu Data yn eich cais. Mae'n ofynnol i chi ddarparu prawf adnabod: </p><ul>\t<li><strong>llungopi o dudalennau adnabod eich pasbort cyfredol</strong></li><li><strong>trwydded yrru â llun gyfredol </strong></li><li><strong>bil cyfleustodau gwreiddiol a chyfredol (er enghraifft, trydan), cyfriflen cerdyn credyd neu fanc sy'n cynnwys eich enw a'ch cyfeiriad</strong></li></ul><p>\tOs oes angen y dogfennau hyn yn ôl arnoch, byddwn yn eu dychwelyd atoch. Byddai'n ddefnyddiol petaech yn gallu adnabod pa ran o'r Gronfa Loteri Fawr (pa adran, cyfarwyddiaeth neu swyddfa) y credwch sy'n cadw eich data er mwyn hwyluso'r chwilio. <br /><br />Gallwn atal mynediad i'ch gwybodaeth pan fo gennym yr hawl i wneud hynny o dan <a href=\"http://www.legislation.gov.uk/ukpga/1998/29/contents\">Ddeddf Diogelu Data 1998</a>.</p>"
		}
	},
	"funding": {
		"guidance": {
			"order-free-materials": {
				"title": "Sut i gael deunyddiau â'n brand arnynt am ddim",
				"body": "<p>Mae'n <strong>bwysig iawn</strong> bod pobl sy'n defnyddio neu'n mynd heibio i'ch mudiad yn gallu deall yn gyflym ac yn hawdd eich bod wedi derbyn grant gan y Loteri Genedlaethol. Gallech wneud hwn trwy roi ein logo ar wal, ar wefan neu ddarn o gyfarpar. Yr unig ofyniad yw i chi wneud eich gorau glas i sicrhau bod pobl sy'n ymwneud â'ch prosiect yn deall ei fod wedi ei gefnogi gan chwaraewyr y Loteri Genedlaethol.</p><h3>Sut i gael deunyddiau â'n brand arnynt</h3><p>Mae'r dudalen hon yn rhestru pethau fel balwnau, \"sieciau\" mawr neu blaciau y byddwn yn eu hanfon atoch am ddim. <a href=\"/welsh/funding/funding-guidance/managing-your-funding/grant-acknowledgement-and-logos/logodownloads\">Mae gennym logos y gallwch eu lawrlwytho i'w defnyddio ar-lein neu ar bapur hefyd</a>.</p><h3>Ydych chi'n cynnal digwyddiad mawr?</h3><p><a href=\"mailto:branding@biglotteryfund.org.uk\">Cysylltwch â'n tîm brandio</a> a all helpu gyda cheisiadau am unrhyw ddeunyddiau arbennig, byddent hefyd yn awyddus i siarad â chi am y posibilrwydd o dynnu lluniau o'ch digwyddiad.</p>",
				"languageOptions": {
					"monolingual": "yn Saesneg",
					"bilingual": "yn Gymraeg a Saesneg"
				},
				"orderSubmitted": {
					"success": {
						"title": "Diolch am eich archeb.",
						"subtitle": "Bydd eich nwyddau gyda chi cyn bo hir.",
						"body": "<a href=\"mailto:branding@biglotteryfund.org.uk\">Cysylltwch â'n tîm brandio</a> os oes gennych unrhyw gwestiynau neu ymholiadau am eich archeb."
					},
					"failure": {
						"title": "Ymddiheuriadau, nid oeddem yn gallu prosesu'ch archeb.",
						"subtitle": "Rhowch gynnig arall arni yn nes ymlaen."
					}
				},
				"orderForm": "Ffurflen Archebu",
				"yourDetails": "Eich Manylion",
				"submit": "Cyflwyno",
				"locationPrompt": "I dderbyn eich deunyddiau wedi'u brandio am ddim, dechreuwch drwy ddweud wrthym ble mae'ch prosiect wedi'i leoli:",
				"locations": {
					"monolingual": "Lloegr, Yr Alban neu Ogledd Iwerddon",
					"bilingual": "Cymru"
				},
				"outOfStock": "Allan o stoc",
				"enterDeliveryAddress": "Rhowch y cyfeiriad derbyn",
				"chooseItems": "Dewiswch unrhyw un o'r eitemau a ganlyn"
			},
			"logos": {
				"title": "Sut i hysbysu pobl am eich grant Loteri Genedlaethol gan ddefnyddio ein logo",
				"subtitle": "Dweud diolch wrth chwaraewyr y Loteri Genedlaethol",
				"heroText": "Defnyddio ein logo",
				"body": "Mae'n bwysig iawn bod pobl sy'n ymwneud â'ch prosiect yn deall ei fod wedi ei gefnogi gan y Loteri Genedlaethol - mae rhoi ein logo mewn lle amlwg yn help mawr wrth wneud hyn. Gallwch roi'r logo ar wal, atodi fe i'ch gwefan neu ddarn o gyfarpar - unrhyw le y gall pobl ei weld. Gallwch lawrlwytho ein logos isod.",
				"locationPrompt": "I sicrhau eich bod yn cael y logo cywir, dywedwch wrthym ble mae'ch prosiect wedi'i leoli:",
				"locations": {
					"monolingual": "Lloegr, Yr Alban neu Ogledd Iwerddon",
					"bilingual": "Cymru"
				},
				"labels": {
					"english": "Saesneg",
					"bilingual": "Cymraeg/Saesneg dwyieithog"
				},
				"downloads": {
					"sizes": {
						"small": "Digidol",
						"large": "Print",
						"eps": "Vector"
					},
					"colours": {
						"blue": "glas",
						"pink": "pinc",
						"white": "gwyn"
					},
					"download": "Lawrlwytho'r"
				},
				"logoDownloads": {
					"monolingual": "Logos uniaith Saesneg",
					"bilingual": "Logos dwyieithog Cymraeg/Saesneg"
				},
				"howToUseLogo": {
					"title": " Sut i ddefnyddio ein logo",
					"sections": {
						"freeKit": {
							"title": "Offer wedi'i frandio am ddim",
							"body": "Hefyd, gallwn anfon eitemau am ddim fel placiau, balwnau a sieciau mawr atoch - <a href=\"/funding/funding-guidance/managing-your-funding/ordering-free-materials\">gallwch weld yr amrediad llawn ac archebu yma</a>."
						},
						"brandGuidance": {
							"title": "Arweiniad brand - gwneud y peth iawn",
							"body": "<a href=\"/assets/files/logo-guidance.pdf\">Lawrlwythwch ein Harweiniad Brand</a> i gael cymorth gyda defnyddio ein logo'n gywir. Os ydych yn ansicr o hyd, cysylltwch â'r Tîm Brandio yn <a href=\"mailto:brand.guidance@biglotteryfund.org.uk\">brand.guidance@biglotteryfund.org.uk</a>"
						},
						"format": {
							"title": "Dewis y fformat logo cywir i'w lawrlwytho",
							"body": "<strong>Digidol</strong> &ndash; dyma'r un gorau ar gyfer gwefannau, dogfennau word, PowerPoint a chyfryngau cymdeithasol<br /><strong>Print</strong> &ndash; i'w ddefnyddio wrth argraffu posteri neu daflenni<br /><strong>Vector</strong> &ndash; i'w ddefnyddio wrth weithio gyda dylunydd proffesiynol<br />"
						},
						"options": {
							"title": "Opsiynau logo",
							"body": "Mae'r logo ar gael mewn dau liw: 100% magenta neu 100% gwyrddlas. Rydym yn lleoli'r logo yn y gornel dde ar frig ein holl ddogfennau fel mater o drefn. Defnyddiwch y logo a ddarperir trwy sianelau swyddogol a pheidiwch â'i addasu neu ei ail-greu."
						}
					}
				},
				"successMessages": {
					"success": "Llwyddiant!",
					"digital": {
						"title": "Mae’r logo rydych wedi’i lawrlwytho’n ddelfrydol i’w ddefnyddio ar wefannau.",
						"body": "Os oes angen logo mwy arnoch, caewch y blwch hwn a dewiswch y fersiynau Argraffu neu Vector."
					},
					"print": {
						"title": "Mae’r logo rydych wedi’i lawrlwytho’n ddelfrydol i’w argraffu.",
						"body": "Os oes angen logo llai arnoch i’w ddefnyddio ar-lein, caewch y blwch hwn a dewiswch y fersiwn Digidol neu, os oes angen fersiwn hyd yn oed yn fwy arnoch i’w roi i ddylunydd proffesiynol, dewiswch y fersiwn Vector."
					},
					"vector": {
						"title": "Mae’r logo rydych wedi’i lawrlwytho’n ddelfrydol os ydych yn gweithio gyda dylunydd proffesiynol neu’n gweithio gyda phrint fformat mwy.",
						"body": "Os oes angen logo llai arnoch, caewch y blwch hwn a dewiswch y fersiynau Argraffu neu Ddigidol."
					}
				}
			},
			"help-with-publicity": {
				"title": "Dywedwch wrth bawb am eich grant trwy gyfryngau cymdeithasol",
				"body": {
					"part1": "<p>Mae sianelau cyfryngau cymdeithasol fel Facebook, Twitter ac Instagram yn ddulliau gwych o hysbysebu'ch grant a'r gwaith rydych yn ei wneud.</p><p>Mae'n hawdd iawn i greu cyfrif ar y llwyfannau cyfryngau cymdeithasol hyn. Mae'n syniad da i neilltuo rhywun i reoli eich cyfrifon cyfryngau cymdeithasol er mwyn i chi barhau i rannu gwybodaeth ac ymateb i unrhyw sylwadau.</p><p>Rydym am i chi:</p>",
					"actions": {
						"1": "Rannu'r newyddion am eich grant ar gyfryngau cymdeithasol, gan ddiolch i chwaraewyr y Loteri Genedlaethol",
						"2": "Dilyn y Gronfa Loteri Fawr ar gyfryngau cymdeithasol",
						"3": "Defnyddio cyfryngau cymdeithasol i rannu newyddion am eich trwy gydol eich grant"
					},
					"part2": "<p>Wedyn gallwn rannu'ch storïau  gyda'r gymuned Loteri Genedlaethol ehangach!</p><p>Gofynnir i chi gydnabod cefnogaeth chwaraewyr y Loteri Genedlaethol trwy ddefnyddio'r hashnod #LoteriGenedlaethol wrth bostio cynnwys sy'n gysylltiedig â'ch grant.</p>"
				}
			},
			"managing-your-funding": {
				"title": "Llongyfarchiadau ar dderbyn grant gan y Loteri Genedlaethol!",
				"body": {
					"header1": "Rydych yn awr yn rhan o deulu o fudiadau anhygoel sy'n gwneud cymunedau ledled y Deyrnas Unedig yn lleoedd gwell i fyw.",
					"block1": "<p>Gofynnwn i chi gydnabod eich dyfarniad ariannu’n gyhoeddus. Er yr hoffem eich gweld yn defnyddio amrywiaeth o ddulliau o wneud hyn, dyma rai y dylech eu hystyried:</p>",
					"actions": {
						"social": "Dywedwch wrth bawb am eich grant ar gyfryngau cymdeithasol",
						"press": "Cysylltwch â'ch gwasg leol",
						"logo": "Lawrlwytho ein logo fel bod pobl yn gwybod am eich grant gan y Loteri Genedlaethol",
						"freeMaterial": "Archebu placiau, sticeri, balwnau a mwy am ddim"
					},
					"header2": "Pam ydym ni'n gofyn i chi wneud y pethau hyn?",
					"block2": "<p>Rydych yn un o filoedd o achosion da ar draws y Deyrnas Unedig sy'n gwneud pethau anhygoel gydag arian a godir gan chwaraewyr y Loteri Genedlaethol. Mae'n bwysig iawn i chi rannu'r newyddion da am eich grant a rhoi gwybod i'r cyhoedd sut maent yn gwneud bywyd yn well ar draws y Deyrnas Unedig trwy chwarae gemau'r Loteri Genedlaethol.</p><p>Bydd yn annog pobl yn eich ardal leol i ymgeisio am arian Loteri hefyd, gan ehangu'r gwaith syfrdanol sy'n digwydd yn eich cymuned.</p>"
				}
			},
			"getting-press-coverage": {
				"title": "Sut i ddenu sylw i'ch grant yn y wasg",
				"body": "<p>Mae derbyn grant gan y Loteri Genedlaethol yn gyflawniad campus ac yn newyddion gwych i'ch cymuned leol. Bydd gan bapurau newydd a gorsafoedd radio lleol ddiddordeb mewn clywed eich newyddion. Gallant helpu chi i adrodd eich stori  a chodi ymwybyddiaeth yn y gymuned.</p><p>Dyma gyfle pwysig hefyd i ddiolch i chwaraewyr y Loteri Genedlaethol am wneud eich gwaith yn bosib.</p>",
				"sections": {
					"identify": {
						"title": "Adnabod pa gyfryngau i'w targedu",
						"text": "<p>Cysylltwch â phapurau newydd sydd ar gael i'w prynu neu a ddosberthir am ddim yn yr ardal mae eich prosiect wedi'i leoli ynddi. Os ydych yn ansicr pa ardal y maent yn adrodd amdani, gallwch ffonio i ofyn. Ystyriwch gysylltu â'ch gorsaf radio BBC leol ynghyd ag unrhyw orsafoedd masnachol yn eich ardal. Edrychwch i weld a oes unrhyw wefannau neu flogiau lleol a allai fod â diddordeb yn eich stori.</p>"
					},
					"find": {
						"title": "Dod o hyd i'r cyswllt gorau",
						"text": "<p>Mae'n werth ffonio desg newyddion papur newydd neu orsaf radio i adrodd eich stori iddynt a gofyn a oes unrhyw un yn benodol y dylech ei hanfon atynt.</p>"
					},
					"draft": {
						"title": "Drafftio datganiad i'r wasg",
						"text": "<p>Wrth ysgrifennu hwn, ystyriwch bwysigrwydd ac effaith eich prosiect. Sut bydd yn gwneud gwahaniaeth i'r bobl rydych yn cydweithio â nhw? Sut bydd yn gwella'u bywydau? Sut bydd yn gwella'r gymuned gyfan?</p>"
					},
					"send": {
						"title": "Anfon datganiad i'r wasg",
						"text": "<p>Gwnewch yn siŵr bod sylwedd eich e-bost yn ymdrin â'r stori a'r ardal, er enghraifft \"Dyfarnwyd Arian y Loteri Genedlaethol i Ganolfan Gymunedol Llanbrynmair\". Gludwch y datganiad i'r wasg yng nghorff yr e-bost yn hytrach na'i atodi. A chofiwch bob amser gynnwys eich manylion cyswllt!</p>"
					},
					"attach": {
						"title": "Atodi llun",
						"text": "<p>Gall atodi llun o ansawdd da wella'ch cyfle o ddenu cyhoeddusrwydd yn fawr. Gall hyd yn oed lluniau a dynnwyd ar ffonau clyfar weithio'n dda iawn. Ystyriwch yr hyn yr ydych am i'r llun ei ddweud am eich prosiect - ystyriwch y lleoliad a phwy i'w gynnwys yn y llun. Gwnewch yn siŵr eich bod yn cynnwys enwau pawb yn y llun ac eglurwch bwy yw pwy er mwyn helpu'r papur newydd i greu is-bennawd priodol ar gyfer y llun.</p>"
					},
					"follow": {
						"title": "Dilyn i fyny gyda galwad ffôn",
						"text": "<p>Mae newyddiadurwyr yn derbyn llawer o ddatganiadau i'r wasg bob dydd a bydd yn helpu os byddwch yn rhoi galwad gyflym iddynt i amlygu'ch newyddion chi.</p>"
					},
					"tell": {
						"title": "Dywedwch wrthym am eich llwyddiannau",
						"text": "<p>Mawr hoffem glywed amdano pan fyddwch yn denu sylw'r cyfryngau yn eich ardal leol. <a href=\"mailto:pressoffice@biglotteryfund.org.uk\">Cysylltwch â ni er mwyn i ni gael gwybod amdano</a>!</p>"
					}
				}
			}
		}
	}
}